[
    {
        "id": "axxon",
        "headline_1": "Axxon VSaaS Datacenter",
        "description_1": "Axxon VSaaS Datacenter ist eine Videomanagement-Software, die es Kommunikationsdienstleistern und System-Integratoren ermöglicht, Cloud-basierte Videoüberwachungslösungen (VSaaS) zu erstellen. Die Systeme nutzen die Fähigkeiten der von AxxonSoft entwickelten neuronalen Netzwerkanalyse und der intelligenten Suche nach aufgezeichneten Videos.",
        "image_1": "open-telekom-cloud-circle-axxonsoft-576x400.webp",
        "product_type": "VSaaS",
        "company": "AxxonSoft Europe Sp. z.o.o.",
        "website": "https://de.axxonsoft.com/",
        "headline_2": "Jede Größe. Voller Funktionsumfang. KI-gestützt.",
        "description_2": "AxxonSoft ist führender Entwickler von Videomanagement- und Informationsmanagement-Softwares für räumliche Sicherheit. Seit 2003 entwickelt das Unternehmen bahnbrechende Technologien, die die Sicherheitsbranche voranbringen. AxxonSoft’s Stärken umfassen die “Smart Forensic Search” in aufgezeichnetem Videomaterial und die anpassbare Videoanalyse, die durch künstliche Intelligenz (KI) unterstützt wird. Um den unterschiedlichen Bedürfnissen eines jeden Gebäudes gerecht zu werden, lernt das neuronale KI-Netzwerk von AxxonSoft, kundenspezifische Aufgaben aus dem vor Ort erhaltenen Videomaterial durchzuführen.",
        "video_2": "axxon.webm",
        "headline_3": "Key Features von Axxon VSaaS Datacenter",
        "features": [
            {
                "image": "open-telekom-cloud-circle-axxonsoft-576x400.webp",
                "description": "Axxon VSaaS Datacenter verwendet KI, um in selbst komplexen Situationen abnormale Verhaltensweisen zu erkennen und zu verfolgen, wie z.B. verdächtige Personen oder Fahrzeuge. Diese Technologie ermöglicht auch eine frühere Erkennung solcher Situationen, wo jede Sekunde zählt. Gefährliche Bedingungen wie Rauch oder Feuer werden im Vergleich zu anderen Sensoren-Arten schneller erkannt.",
                "headline": "KI-gestützte Videoanalyse"
            },
            {
                "image": "open-telekom-cloud-circle-axxonsoft-576x400.webp",
                "description": "Axxon VSaaS Datacenter bietet Ihnen intelligente Technologien, mit denen Sie schneller finden, was Sie suchen. Deskriptive Metadaten werden gleichzeitig mit dem Videomaterial aufgezeichnet und synchronisiert, sodass Sie im Nachgang Suchbegriffe verwenden können, um bestimmte Stellen in der Aufzeichnung zu finden. Dazu legen Sie ganz einfach Ihre Suchkriterien fest und erhalten die Ergebnisse innerhalb weniger Sekunden.",
                "headline": "Smart Forensic Search"
            },
            {
                "image": "open-telekom-cloud-circle-axxonsoft-576x400.webp",
                "description": "Verwalten, konfigurieren und betreiben Sie unabhängige Systeme über eine einzige Schnittstelle mit dem Cross-System-Client. Dieser ist besonders nützlich für geografisch verteilte Standorte die ihre eigenen Überwachungssysteme haben. Mit Axxon VSaaS Datacenter haben Sie den Cloud-Service, den hochentwickelten Web-Client und die mobilen Apps stets griffbereit.",
                "headline": "Fernzugriff"
            }
        ],
        "tags": ["Automotive", "Database", "Storage"]
    },
    {
        "id": "calvi",
        "headline_1": "Calvi Insight – Nutzen Sie Ihre Rechnung als Kapital",
        "description_1": "Calvi hilft Ihnen und Ihren Kunden über einen digitalen Rechnungs-Einzug (EBP) den Aufwand für die Rechnungsbearbeitung zu reduzieren, indem es fortschrittliche Analyse- und Kostenmanagement-Funktionen nutzt. Mit einer Erfolgsgeschichte von mehr als 25 Jahren liefert Calvi eine erstklassige Lösung, die Ihre Kundenerfahrungen verbessern wird.",
        "image_1": "loesungen-circlepartner-calvi-logo-576x400.webp",
        "product_type": "App, SaaS",
        "company": "Calvi Business Software B.V.",
        "website": "https://www.calvi-insight.com",
        "headline_2": "Schöpfen Sie das volle Potenzial Ihrer Rechnung aus",
        "description_2": "Die barrierefreie Rechnungsstellungs- und Kommunikationslösung Calvi Insight besteht aus sechs Modulen und wird Ihre Kunden begeistern, unabhängig von ihrer Größe oder Art. Calvi Insight ermöglicht es Kommunikationsdienstleistern (CSPs), positive Erfahrungen während des gesamten Rechnungsprozesses zu schaffen. Die Lösung gewährleistet eine vollständige Symbiose zwischen Ihrer Offline- und Online-Rechnungskommunikation und senkt nachweislich Betriebskosten, während Ihre Kundenzufriedenheit gleichzeitig ansteigt.",
        "video_2": "axxon.webm",
        "headline_3": "Key Features von Calvi Insight",
        "features": [
            {
                "image": "circle-partner-calvi-key-feature-1-576x324.webp",
                "description": "Schaffen Sie das ultimative Self-Service-Abrechnungserlebnis, indem Sie Kunden die Möglichkeit geben, ihre Rechnungen mit dem intuitiven EBP-Portal einzusehen, zu analysieren und zu verwalten. Rechnungen und zugehörige Kundeninformationen aus verschiedenen Quellsystemen werden in einem benutzerfreundlichen und interaktiven Online-Portal zusammengeführt. Calvi macht Rechnungen für alle Ihre Kunden zum Kinderspiel, von kleinen Unternehmen bis hin zu großen Konzernen. Hierfür stellt es ihnen alle relevanten Rechnungsanalysen in einem leicht zu navigierenden und umfassenden Dashboard zur Verfügung, das an die Bedürfnisse einzelner Benutzer angepasst werden kann.",
                "headline": "Rechnungslegung"
            },
            {
                "image": "circle-partner-calvi-key-feature-2-576x324.webp",
                "description": "Großkunden erhalten oft Rechnungen, die aus Hunderten von Seiten bestehen und erwarten von ihrem CSP, dass er/sie ihnen die Werkzeuge und die Geschäftsintelligenz zur Verfügung stellt, die sie zur Analyse dieser hochkomplexen Rechnungen benötigen. Calvi arbeitet in allen Geschäftsbereichen, um komplexe Abrechnungen zu vereinfachen und Kunden in die Lage zu versetzen, bessere Entscheidungen zu treffen. Mit Calvi ist die Überwachung und Verwaltung von Telekommunikationsausgaben noch nie so einfach gewesen.",
                "headline": "Ausgaben-Management"
            },
            {
                "image": "circle-partner-calvi-key-feature-3-576x324.webp",
                "description": "Rechnungsinformationen werden dem Kunden über die Kanäle und Rechnung seiner Wahl übermittelt, sodass der Inhalt und das Layout der Nachricht nahtlos auf seine Informationsbedürfnisse abgestimmt werden. Die Kommunikation durch personalisierte Rechnungen und proaktive Benachrichtigung hilft dabei, mögliche Probleme des Kunden zu erkennen und zu verhindern, dass sie sich zu ernsteren Problemen entwickeln. Das Ergebnis: Stärkere Kundenbeziehungen, niedrige Betreuungskosten und eine höhere Bewertung des Kundenaufwands.",
                "headline": "Personalisierte Rechnungen und Benachrichtigungen"
            }
        ],
        "tags": ["Telecommunication", "Kubernetes", "Developer"]
    },    
    {
        "id": "cloudgate",
        "headline_1": "CloudGate – Compliance- und Risikomanagement für Cloud-Anwendungen",
        "description_1": "CloudGate ist die innovative SaaS-Lösung für Ihre Cloud Compliance. So schnell waren Risikoprüfung und Freigabe Ihrer Cloud Use Cases noch nie. Mit CloudGate profitieren Sie von einem zentralen Cloud-Use-Case-Register auf Knopfdruck und zahlreichen weiteren Vorteilen. ",
        "image_1": "open-telekom-cloud-circle-microfin-cloudgate-576x400.webp",
        "product_type": "SaaS",
        "company": "microfin Unternehmensberatung GmbH",
        "website": "https://www.microfin.de",
        "headline_2": "Was genau ist CloudGate? Antworten auf die wichtigsten Fragen im Video",
        "description_2": "CloudGate von microfin ist eine SaaS-Lösung für das Compliance- und Risikomanagement, wenn Sie in Ihrem Unternehmen Cloud-Services nutzen möchten. Mit CloudGate stellen Sie die Compliance bereits vor der Nutzung sowie über den gesamten Lebenszyklus der Cloud-Nutzung siche",
        "video_2": "cloudgate.webm",
        "headline_3": "Key Features von CloudGate",
        "features": [
            {
                "image": "open-telekom-cloud-circle-microfin-cloudgate-prozess-576x324.webp",
                "description": "Der CloudGate Onboarding-Prozess prüft für unterschiedliche Anwendungsfälle, seien es ganze IaaS-Plattformen oder einzelne SaaS-Lösungen, Aspekte der Informationssicherheit, des Datenschutzes und der Compliance aus anderen Bereichen. Dieser Prozess erleichtert die Identifikation und Bewertung von Cloud-Risiken. CloudGate unterstützt Ihr Unternehmen hierbei mit automatisierten Workflows sowie vordefinierten und leicht anpassbaren Prüflisten. Anwendungsfälle können im Onboarding und über den gesamten Life Cycle gemanaged und konform gehalten werden.",
                "headline": "Onboarding-Prozess für Ihre cloudbasierte Lösung"
            },
            {
                "image": "open-telekom-cloud-circle-microfin-cloudgate-compliance-revisionssicherheit-576x324.webp",
                "description": "Use Cases werden anhand vordefinierter Prüflisten inspiziert. Sie als Kunde können aber auch Ihre eigenen Prüflisten hinterlegen. microfin stellt umfangreiche Prüfkataloge zur Verfügung, z.B. den BSI C5:2020, sowie insbesondere für Banken und Versicherungen Prüflisten nach EIOPA, VAG, MaGo, VAIT, EBA, KW, MaRisk und BAIT. Diese werden dabei von microfin regelmäßig aktualisiert, so dass Sie immer up-to-date bleiben. CloudGate stellt außerdem eine lückenlose Historie der Use-Case-Bearbeitung sicher. Die einzelnen Prüf- und Freigabeaktivitäten werden je Rolle kontinuierlich protokolliert. Alle Use Cases und Berichte sind jederzeit exportierbar. Wiederkehrende Prüfaufgaben können mit einer Erinnerungsfunktion belegt werden und sind jederzeit im Cockpit/Dashboard verfügbar.",
                "headline": "Compliance & Revisionssicherheit"
            },
            {
                "image": "open-telekom-cloud-circle-microfin-cloudgate-risiko-management-576x324.webp",
                "description": "Risikoanalysen mit vordefinierten Prüflisten ermöglichen eine leichte und sorgfältige Identifikation von Risiken. Kunden können die Risikomatrix problemlos in den Dimensionen und Klassen an das eigene Risikomanagement anpassen. Identifizierte Risiken werden mit Mitigationsmaßnahmen hinterlegt, deren Umsetzung über die Zeit verfolgt wird. Ein zentrales Service-Register, Use Case bezogene Risikoberichte, sowie Statusübersichten zu Mitigationsmaßnahmen garantieren die Übersicht im Cloud-Zoo. Kundeneigene Anwendungen z.B. für das Verarbeitungsverzeichnis, Anforderungsmanagement oder kollaborative Navigation lassen sich über eine Rest-API einfach an CloudGate andocken. Das vermeidet eine redundante Datenerfassungen in unterschiedlichen Anwendungen.",
                "headline": "Risikomanagement"
            },
            {
                "image": "open-telekom-cloud-circle-microfin-cloudgate-nutzerkonzept-576x324.webp",
                "description": "Benutzergruppen und Benutzerrollen ermöglichen die effiziente Verwaltung von Zugriffsberechtigungen. Anhand von Benutzerrollen, wie z.B. Product Owner oder Cloud Manager, können die (Prüf-)Aufgaben in einzelnen Unternehmensbereichen abgebildet werden. Jeder Benutzer entscheidet selbst ob er in Deutsch oder Englisch arbeiten möchte. Das Need-to-know-Prinzip gewährleistet die Entscheidung, ob auf eine Ressource zugegriffen werden darf, allein auf der Basis der Identität des Nutzers und seiner organisatorischen Zugehörigkeit. Use Case Repositories bieten einen einfachen Zugang zu den Anwendungsfällen und den zugehörigen Szenarien. Zur besseren Zuordnung von Anwendungsbereichen, Kostenstellen oder beliebigen Zusammenhängen kann das implementierte Tagging verwendet werden.",
                "headline": "Nutzerkonzept"
            }
        ],
        "tags": ["Automotive", "Kubernetes", "Developer"]
    },
    {
        "id": "dksr",
        "headline_1": "DKSR – Open Source Datenplattform",
        "description_1": "Gestalten Sie die Zukunft Ihrer Kommune effizient und nachhaltig durch strategische Datennutzung – mit der Offenen Urbanen Plattform des Daten-Kompetenzzentrum für Städte und Regionen (DKSR). Die auf der Open Telekom Cloud betriebene, KI-gestützte Datenplattform dient Kommunen und kommunalen Unternehmen als Grundlage souveräner und datensicherer Digitalisierung.",
        "image_1": "open-telekom-cloud-circe-dksr-576x400.webp",
        "product_type": "PaaS",
        "company": "Daten-Kompetenzzentrum für Städte und Regionen DKSR GmbH",
        "website": "https://www.dksr.city/",
        "headline_2": "Urbane Datenplattform für Kommunen & kommunale Betriebe",
        "description_2": "Digitalisierung ist kein Selbstzweck. Stattdessen bietet sie Kommunen die Möglichkeit, datenbasiert Lösungen für aktuelle Herausforderungen zu entwickeln, sich miteinander zu vernetzen, um Synergieeffekte zu erzeugen und den Lebensraum ihrer Bürger und Bürgerinnen kurz- wie langfristig effizient und sinnvoll zu gestalten. DKSR stellt hierfür eine neutrale Basisinfrastruktur bereit und legt den Grundstein für eine datengestützte Stadtentwicklung. Der Leistungsumfang reicht dabei vom Mapping vorhandener Daten über deren Harmonisierung und Aggregation bis hin zu deren Bereitstellung bei Lösungsanbietern.",
        "video_2": "dksr.webm",
        "headline_3": "Key Features von DKSR",
        "features": [
            {
                "image": "dksr-datensouveraenitaet-720x405.webp",
                "description": "Mit DKSR und der Open Telekom Cloud haben Sie zu jeder Zeit die volle Kontrolle über Ihre Daten. Bei der technischen Realisierung kommen dabei pragmatische Lösungen aus den Bereichen Edge, Cloud und künstliche Intelligenz zum Einsatz.",
                "headline": "Datensouveränität"
            },
            {
                "image": "dksr-buendelung-von-kompetenzen-720x406.webp",
                "description": "Durch die Bündelung von Kompetenzen beim Management urbaner Daten profitieren Sie mit DKSR von umfangreichem Experten-Know-How aus den Bereichen Urbane Daten und smarte Städte & Regionen.",
                "headline": "Bündelung von Kompetenzen"
            },
            {
                "image": "dksr-community-management-720x406.webp",
                "description": "Neben seiner Open Source Datenplattform profitieren Sie mit DKSR von einer starken Community zum Wissensaustausch und zur gemeinsamen Umsetzung digitaler Lösungen für kommunale Partner.",
                "headline": "Community Management"
            }
        ],
        "tags": ["Database", "Telecommunication", "Developer"]
    }
]